{
    "post":[
    {"id":1,"titulo":"Novedades","Descripcion":"El telescopio Webb está ya listo para el lanzamiento plegado en el cono del cohete Ariane 5. El telescopio más sofisticado y caro de la historia es el producto de 25 años de trabajo dirigido por la NASA con la colaboración de la ESA y la agencia espacial canadiense","img":"/src/img/webb.jpg","tag":"farm"},
    {"id":2,"titulo":"Tecnologia","Descripcion":"Hace mucho tiempo que la tecnología está presente en nuestras vidas y, cada día que pasa, usamos cada vez más los smartphones, tablets, desktops y otros dispositivos conectados. De esta forma, surgen todos los días nuevas expresiones y términos para estructurar y dar significado a este nuevo mundo.","img":"/src/img/tec.jpg","tag":"tecnologia"},
    {"id":3,"titulo":"Ciencia","Descripcion":"Por fin. Más de dos décadas y media y un presupuesto disparado de 9.700 millones de euros, el telescopio James Webb, llamado a ser el sucesor del mítico Hubble, está de camino a su órbita en el espacio. Un recorrido de 1,5 millones de kilómetros hasta el punto de Langrange 2 L2.","img":"/src/img/ciencia.jpg","tag":"ciencia"},
    {"id":4,"titulo":"Paises y El Mundo","Descripcion":"Esa noche, la bandera roja soviética con los símbolos de la hoz y el martillo fue arriada del Kremlin y reemplazada por la tricolor rusa.Al día siguiente el Soviet Supremo reconoció la independencia de las repúblicas soviéticas y disolvió formalmente la Unión de Repúblicas Socialistas Soviéticas (URSS)","img":"/src/img/ru.webp","tag":"paises"}
    ],
    "comentarios":[
    {"id":1,"nombre":"demo","comentario":"hola este es post 1"},
    {"id":2,"nombre":"Nuevo","comentario":"hola este es post 2"},
    {"id":3,"nombre":"Anonimo","comentario":"hola este es post 3"},
    {"id":4,"nombre":"Novato","comentario":"hola este es post 4"}
    ],
    "albun":[
    {"img":"/src/img/farm.jpg","tag":"albun"},
    {"img":"/src/img/mall.gif","tag":"albun"},
    {"img":"/src/img/ciencia.jpg","tag":"albun"},
    {"img":"/src/img/webb.jpg","tag":"albun"},
    {"img":"/src/img/tec.jpg","tag":"albun"},
    {"img":"/src/img/anuncio.png","tag":"albun"},
    {"img":"/src/img/news.webp","tag":"albun"},
    {"img":"/src/img/n2.png","tag":"albun"},
    {"img":"/src/img/n2.webp","tag":"albun"},
    {"img":"/src/img/n4.jpg","tag":"albun"},
    {"img":"/src/img/ru.webp","tag":"albun"}
    ],
    "video":[
        {"vid":"/src/video/noti.mp4","tag":"video"}
        ],
    "mark":[
        {"mk":"Entre los desafíos que afronta el nuevo canciller de Alemania, Olaf Scholz, está la reorientación de su política exterior. Suele ser una acción de Estado continuista con líneas de gobierno anteriores, pero esta vez las fuerzas políticas con las que comparte la coalición auguran cambios importantes. Ni Los Verdes ni los liberales del FDP están dentro del consenso sobre políticas básicas que socialdemócratas y conservadores han mantenido los últimos 15 años. Los principales cambios afectarán probablemente a las relaciones de Alemania con Moscú y con Pekín, lo que a su vez influirá en la Unión Europea. También marcarán probablemente un giro con los Gobiernos de Polonia y de Hungría. El acuerdo de coalición deja claro que se terminará con la complacencia de Angela Merkel hacia Budapest y Varsovia, aunque al mismo tiempo Berlín pueda mimar la relación con Polonia siempre que esta le dé una oportunidad"}
    ]
    }
